tap "1password/tap"
tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "int128/kubelogin"
brew "ansiweather"
brew "bash"
brew "bash-completion@2"
brew "elinks"
brew "fping"
brew "gh"
brew "hping"
brew "kubernetes-cli"
brew "kubectx"
brew "kustomize"
brew "lynx"
brew "midnight-commander"
brew "minikube"
brew "octant"
brew "podman"
brew "podman-compose"
brew "subversion"
brew "telnet"
brew "tig"
brew "wget"
brew "derailed/k9s/k9s"
brew "int128/kubelogin/kubelogin"
cask "1password-cli"
cask "fig"
cask "iterm2"
cask "podman-desktop"
